# TOKEN = '1275102902:AAEy5JKOrki-DFQrGz8FMT-UaNog-3rLTj8'

# TOKEN = '1304921839:AAH64L0coF_Op0yLLHLq2yUE4fzbpGL-7Wk'

# TOKEN = '1288330703:AAEgDpW2Q3WaDe68a5bZjtdDZcAkKl8Yrf0'

# TOKEN = '1336406170:AAEq6a9bEcPxonR-VICdJGMUM8aslVzu5fo'

TOKEN = '1305757661:AAFQprZ2raVdVd_Wr1G8RPkfnEsdpDfkQXU'
X_BOT_TOKEN = '3244c8604818291cd6ffa8feaeb14d26eb2478d50b6a7d648a3bf37b96c1df2a15af'
RETAIL_CRM_API_KEY = 'POljUUrXZLqjdC1fpoFpszYiWSgCrq7t'
RETAIL_CRM_HOST = 'https://fnd-kiev.retailcrm.ru'

START_TEMPLATE = 'Здраствуйте! Отправьте нам номер своего заказа и получите реквизиты для оплаты, так же можете задать любой интересующий вас вопрос и оператор с радостью ответит.'
PAYMENT_DETAILS_v1 = "У нас 50% предоплата на карту приват банка, или если не хотите переплачивать за наложенный платеж на Новой Почте (20 грн +2% от суммы), то можно оплатить 100%. В примечании к платежу ничего указывать не нужно. После оплаты обязательно напишите.Просьба оплачивать с Приват Банка так как с других банков платежи не всегда проходят. Постарайтесь оплачивать сразу, так как только после оплаты фрукты закрепляються за вашим заказом. 5168745301305626 Бебех Мила"
PAYMENT_DETAILS_v2 = "На самовывоз с Броваров у нас 50% предоплата, или можно оплатить 100% 5168745301305626 Бебех Мила . Мы находимся по адресу Бровары Аркадия Голуба 1в (раньше Постышева 1В, большой 11 этажный дом красного цвета). Перед приездом за часик перезвоните пожалуйста на номер 0632596509 чтобы мы успели собрать ваш заказ и вам не пришлось ждать. Забрать заказ можно с 12-00 до 16-00 (Нужно приехать по адресу и остановиться не на стороне подъездов, а с другой стороны, ориентир \"Здорова Вода\" и вам вынесут коробочку)"
